Repository: spiritomtom/projectDiplomna
Catalog: project/*.lproj/Localizable.strings
Languages: bg_bg

# near_place_notification_title
source: You're near to a place!
bg_bg: Близо сте до място!

# near_place_notification_body
source: %@ is near you! Go and check to win badge!
bg_bg: %@ е близо до теб! Посети и получи медал!

# place_details_information
source: Information about this place: %@
bg_bg: Инфомарция за това място: %@

# name_of_object
source: Name: %@
bg_bg: Име: %@

# collecton_view_visited_places
source: Visited places
bg_bg: Посетени места

# collection_view_achievements
source: Achievements
bg_bg: Награди

source: Bronze medal
bg_bg: Бронзов медал

source: Silver medal
bg_bg: Сребърен медал

source: Gold medal
bg_bg: Златен медал

source: Choose rating
bg_bg: Изберете оценка

source: Rate place
bg_bg: Оценете място
